/* Class = "UIButton"; normalTitle = "Stop Testing"; ObjectID = "JMa-DX-rni"; */
"JMa-DX-rni.normalTitle" = "Stop Testing";

/* Class = "UIButton"; normalTitle = "Start Testing"; ObjectID = "jTa-OJ-zHF"; */
"jTa-OJ-zHF.normalTitle" = "Start Testing";

/* Class = "UILabel"; text = "0"; ObjectID = "kC8-OL-Wpi"; */
"kC8-OL-Wpi.text" = "0";

/* Class = "UILabel"; text = "0"; ObjectID = "vv9-yQ-IbH"; */
"vv9-yQ-IbH.text" = "0";

